<!DOCTYPE html>
<html lang="en">
<head>
  <meta http-equiv="Content-Type" content="text/html; charset=UTF-8"/>
  <meta name="viewport" content="width=device-width, initial-scale=1"/>
  <title>Realizacje</title>

  <!-- CSS  -->
  <link href="https://fonts.googleapis.com/icon?family=Material+Icons" rel="stylesheet">
  <link href="css/materialize.css" type="text/css" rel="stylesheet" media="screen,projection"/>
  <link href="css/style.css" type="text/css" rel="stylesheet" media="screen,projection"/>
</head>
<body></body>
  <nav class="white" role="navigation">
    <div class="nav-wrapper container">
      <a id="logo-container" href="index.html" class="brand-logo se">Markon</a>
      <ul class="right hide-on-med-and-down">
        <li><a href="realizacje.html">Realizacje</a></li>
        <li><a href="#">Galeria</a></li>
        <li><a href="#">Kontakt</a></li>
      </ul>

      <ul id="nav-mobile" class="sidenav">
        <li><a href="#">Realizacje</a></li>
        <li><a href="#">Galeria</a></li>
        <li><a href="#">Kontakt`</a></li>
      </ul>
      <a href="#" data-target="nav-mobile" class="sidenav-trigger"><i class="material-icons">menu</i></a>
    </div>
  </nav>

  <div id="index-banner" class="parallax-container">
    <div class="section no-pad-bot">
      <div class="container">
        <br><br>
        <h1 class="header center brown-text text-lighten-2">Konserwacja zabytków</h1>
        <div class="row center">
          <h5 class="header col s12 light">Konserwacją zabytków zajmujemy się od ... roku. Wykorzystujemy kompleksowe rozwiązania które skutecznie wdrażamy  w nowych obiektach. Dotychczasowe realizacje mogą Państwo obejrzeć w zakładce "realizacje".  </h5>
        </div>
        <div class="row center">
          <a href="http://materializecss.com/getting-started.html" id="download-button" class="btn-large waves-effect waves-light brown lighten-1">Skontaktuj się z nami</a>
        </div>
        <br><br>
      </div>
    </div>
    <div class="parallax"><img src="background1.jpg" alt="Unsplashed background img 1"></div>
  </div>

  <div class="container"> 
    <div class="section"> 
        <div class="row">
            <div class="col s12">
                <h4 class="center">Realizacje</h4>
                <p class="light">

<b> PONIŻEJ WYMIENIONO TYLKO WYBRANE REALIZACJE, KTÓRE WYMAGAŁY NAJWIĘCEJ CZASU I ZAANGAŻOWANIA ZE STRONY FIRMY MARKON ORAZ BYŁY WIODĄCYMI PROJEKTAMI NA DANY ROK </b></br>
2016 - Prace renowacyjno-konserwatorskie w pokoju apartamentu nr 12 na I pi&#281;trze hotelu Wit Stwosz w Krakowie, ul. Miko&#322;ajska 28. </br>- Remont konserwatorski elewacji wschodniej i cz&#281;&#347;ci coko&#322;owej gotyckiej kaplicy p.w. &#347;w. Jacka (XIV w.) przy Zak&#322;adzie Salezja&#324;skim w O&#347;wi&#281;cimiu. </br>- Remont konserwatorski wn&#281;trza gotyckiej kaplicy p.w. &#347;w. Jacka (XIV w.) przy Zak&#322;adzie Salezja&#324;skim w O&#347;wi&#281;cimiu &ndash; Konserwacja techniczna I etap. </br>- Pe&#322;nienie funkcji kierownika prac konserwatorskich przy IV etapie prac konserwatorskich przy ogrodzeniu wok&oacute;&#322; zespo&#322;u Kliniki Neurologicznej, ul. Botaniczna 3 w Krakowie </br>- Pe&#322;nienie funkcji kierownika prac konserwatorskich przy pracach zabezpieczenia przeciwwilgociowego fundament&oacute;w dziedzi&#324;ca w oddziale Klinicznym Kliniki Ginekologii i Onkologii przy ul. Kopernika Nr 23 w Krakowie. </br>- Opracowanie programu konserwatorskiego &amp;quot;Remont elewacji budynku Urz&#281;du Miasta Bochnia wraz z piwnicami i dziedzi&#324;cem&rdquo; dotycz&#261;cego zespo&#322;u budynk&oacute;w: ul. Kazimierza Wielkiego 2,4,6, koniec XIX w., ul. Rze&#378;nicka budynek Stra&#380;y Po&#380;arnej - 1904 r., ul. Rze&#378;nicka nowy budynek urz&#281;dowy &ndash; lata 70 - te XX w. </br>- Pe&#322;nienie funkcji kierownika prac konserwatorskich przy elewacji budynku ul. Dietla 19 w Krakowie </br>- Pe&#322;nienie funkcji kierownika prac konserwatorskich przy elewacji </br>- Opracowanie programu &#8222;Remont konserwatorski kapliczki s&#322;upowej z figur&#261; Chrystusa z pocz. XVIII w. w Tropiszowie&rdquo; i &#8222;Program prac konserwatorskich przy drewnianej 10 kapliczce w Wawrze&#324;czycach&rdquo; 1868 r. i wykonanie I etapu prac ( konstrukcja zewn&#281;trzna i wymiana poszycia dachu na gont.
</br></br></br>2015 - Konserwacja sztukaterii w mieszkaniu Nr 8 przy ul. Westerplatte 12 w Krakowie 9 </br>- Remont konserwatorski elewacji zachodniej i p&oacute;&#322;nocnej gotyckiej kaplicy p.w. &#347;w. Jacka (XIV w.) przy Zak&#322;adzie Salezja&#324;skim w O&#347;wi&#281;cimiu. </br>- Program prac konserwatorskich, inwentaryzacja architektoniczna oraz badania konserwatorskie dla wn&#281;trza kaplicy &#347;w. Jacka (XIV w.) przy Zak&#322;adzie Salezja&#324;skim im. ks. Bosko w O&#347;wi&#281;cimiu </br>- Prace konserwatorskie przy obiektach znajduj&#261;cych si&#281; na Cmentarzu Rakowickim w Krakowie </br>- Grobowiec Weteran&oacute;w Powsta&#324; 1831 i 1863 - pe&#322;na konserwacja techniczna i estetyczna kamieniarki wykonanej z piaskowca, p&#322;yt marmurowych i granitowych </br>- wykonanie prac przy &#347;cianie bocznej. Kontynuacja i zako&#324;czenie prac. </br>- Nadz&oacute;r prac przy konserwacji grobowca rodziny Gebauer na Cmentarzu Rakowickim. </br>- Prace konserwatorskie przy nagrobku Maryanny Ko&#322;odziej (zm. 5 sierpnia 1906 r.) z lokalizacj&#261; na cmentarzu w Spytkowicach. </br>- Pe&#322;nienie funkcji kierownika prac konserwatorskich przy III etapie prac konserwatorskich przy ogrodzeniu wok&oacute;&#322; zespo&#322;u Kliniki Neurologicznej, ul. Botaniczna 3 w Krakowie </br>- Pe&#322;nienie funkcji kierownika prac konserwatorskich przy elewacji po&#322;udniowej &#347;rodkowego zaokr&#261;glonego ryzalitu w oddziale Klinicznym Kliniki Ginekologii i Onkologii przy ul. Kopernika Nr 23 w Krakowie. </br>- Pe&#322;nienie funkcji kierownika prac konserwatorskich przy remoncie elewacji frontowej (wschodniej) budynek 14-1 Wydzia&#322;u Architektury Politechniki Krakowskiej przy ul. Kanoniczej 1 Krak&oacute;w. Wykonanie bada&#324; stratygraficznych przed pracami konserwatorskimi. </br>- Udzia&#322; w pracach badawczych ( stratygraficzno-odkrywkowych) na Zamku w &#321;a&#324;cucie w Zadaniu II w roku 2014 i 2015. Wsp&oacute;&#322;praca z firm&#261; Art. Forum B.Boba-Dyga </br> </br></br>2014 - Remont konserwatorski elewacji przy ul. Westerplatte 12 w Krakowie- </br>- zlecenie inwestora prywatnego P. Jacka Cyganika, ul. Szkolna 2 , 32-590 Libi&#261;&#380; </br>- Remont konserwatorski elewacji przy ul. Starowi&#347;lnej 18 w Krakowie </br>- Remont konserwatorski elewacji po&#322;udniowej gotyckiej kaplicy &#347;w. Jacka przy Zak&#322;adzie Salezja&#324;skim w O&#347;wi&#281;cimiu &ndash; kierownik prac konserwatorskich </br>- Prace konserwatorskie przy obiektach znajduj&#261;cych si&#281; na Cmentarzu Rakowickim w Krakowie 1. Grobowiec Weteran&oacute;w Powsta&#324; 1831 i 1863 - pe&#322;na konserwacja techniczna i estetyczna kamieniarki wykonanej z piaskowca, wapienia pi&#324;czowskiego i p&#322;yt marmurowych &ndash; wykonanie prac przy bocznej od aleji. Kontynuacja prac. 2. Grobowiec O.O. Paulin&oacute;w na Cmentarzu Rakowickim. 3. Prace konserwatorskie przy obiektach grobownictwa wojennego: cz&#281;&#347;&#263; 2 - Prace remontowo - konserwatorskie przy nagrobkach na grobach &#380;o&#322;nierskich na terenie Kwatery Poleg&#322;ych w czasie I wojny &#347;wiatowej (tzw. Kwatery Legionowej) na Cmentarzu Rakowickim w Krakowie przy ul. Rakowickiej 26 </br>- Pe&#322;nienie funkcji kierownika prac konserwatorskich przy II etapie prac konserwatorskich przy ogrodzeniu wok&oacute;&#322; zespo&#322;u Kliniki Neurologicznej, ul. Botaniczna 3 w Krakowie </br>- Pe&#322;nienie funkcji kierownika prac konserwatorskich przy elewacji budynku frontowego i budynku w oficynie Muzeum Etnograficznego Tzw. &#8222;Domu Esterki&rdquo; przy ul. Krakowskiej 46 w Krakowie </br>- Badania tynk&oacute;w na obecno&#347;&#263; warstw malarskich na &#347;cianach pomieszczenia nr 32 na I pi&#281;trze w budynku Collegium Novum UJ przy ul. Go&#322;&#281;bia 24 w Krakowie </br></br>2013 - Prace konserwatorskie przy obiektach znajduj&#261;cych si&#281; na Cmentarzu Rakowickim w Krakowie </br>1. Grobowiec Weteran&oacute;w Powsta&#324; 1831 i 1863 - pe&#322;na konserwacja techniczna i estetyczna kamieniarki wykonanej z piaskowca, wapienia pi&#324;czowskiego i p&#322;yt marmurowych &ndash; wykonanie prac przy cz&#281;&#347;ci tylnej. Kontynuacja prac </br>2. Konserwacja grobowca Marianny El&#380;biety ze Schmit&oacute;w Birubaum&oacute;w. </br>3. Konserwacja grobowca rodziny Mecherzy&#324;skich. </br>4. Konserwacja grobowca rodziny Linde i &#321;ukasza Jakubowskiego. </br>5. Nadz&oacute;r konserwatorski przy grobowcu rodziny Bzowskich. </br>- Prace remontowo-konserwatorskie przy elewacji i wn&#281;trzu kamienicy ul. Grodzka 48 w Krakowie. Prace tynkarskie, konserwacja element&oacute;w ci&#261;gnionych, sztukaterii, lastrika, metaloplastyki przy elewacji. Prace renowacyjne przy tynkach i kamiennej 8 posadzce w sieni kamienicy. </br>- Monta&#380; kamienno-ceglanego pinakla z ko&#347;cio&#322;a Mariackiego wchodz&#261;cego w sk&#322;ad lapidarium znajduj&#261;cego si&#281; w ogrodzie przy Pa&#322;acyku Czapskich, ul. Pi&#322;sudskiego 12 Oddzia&#322;u Muzeum Narodowego w Krakowie </br>- Pe&#322;nienie funkcji kierownika prac konserwatorskich przy &#8222;Wykonanie I i II etapu remontu budowlano-konserwatorskiego elewacji frontowej wschodniej w Oddziale Klinicznym Neurologii, Neurochirurgii i Neurotraumatologii SU w Krakowie przy ul. Botanicznej 3. W zakres prac wchodzi&#322;a konserwacja tynk&oacute;w wapienno- piaskowych i detalu architektonicznym wykonanym w tzw. cemencie roma&#324;skim. </br>- Pe&#322;nienie funkcji kierownika prac konserwatorskich przy I etapie prac konserwatorskich przy ogrodzeniu wok&oacute;&#322; zespo&#322;u Kliniki Neurologicznej, ul. Botaniczna 3 w Krakowie </br>- Pe&#322;nienie funkcji kierownika prac konserwatorskich przy elewacji budynku klasztornego Zgromadzenia Si&oacute;str Urszulanek Uni Rzymskiej przy ul. Starowi&#347;lna 7 w Krakowie. W zakres prac wchodzi&#322;a konserwacja tynk&oacute;w, kamiennego portalu i coko&#322;u, konserwacja metaloplastyki. </br>- Pe&#322;nienie funkcji kierownika prac konserwatorskich przy &#8222;Remont konserwatorski elewacji &#8222;Estreicher&oacute;wki&rdquo; w Pa&#322;acu Wielopolskich przy Urz&#281;dzie Miasta Pl. Wszystkich &#346;wi&#281;tych 3-4&rdquo; przy elewacji po&#322;udniowej, wschodniej i zachodniej &#8222;Estreicher&oacute;wki&rdquo; ul. Poselska 10 w Krakowie. W zakres prac wchodzi&#322;a konserwacja tynk&oacute;w i ceramicznej sztukaterii, konserwacja metaloplastyki. </br>- Opracowanie program&oacute;w konserwatorskich do obiekt&oacute;w zabytkowych </br></br>2012 - Prace konserwatorskie przy obiektach znajduj&#261;cych si&#281; na Cmentarzu Rakowickim w Krakowie: </br>1. Konserwacja nagrobka Adolfa Mu&#322;kowskiego - pe&#322;na konserwacja techniczna i estetyczna kamieniarki wykonanej z piaskowca i wapienia pi&#324;czowskiego, rekonstrukcja krzy&#380;a z wapienia pi&#324;czowskiego. </br> 2. Renowacja dw&oacute;ch pomnik&oacute;w nagrobnych w pasie La na Cmentarzu Rakowickim w Krakowie przy ul. Rakowickiej 26: </br>1. Pomnik nagrobny Michaela Motzilki. </br>2. Pomnik nagrobny na grobie murowanym El&#380;biety Skotnickiej. Pe&#322;na konserwacja techniczna i estetyczna kamieniarki wykonanej z piaskowca i p&#322;yt marmurowych. </br>3. Grobowiec Weteran&oacute;w Powsta&#324; 1831 i 1863 - pe&#322;na konserwacja techniczna i estetyczna kamieniarki wykonanej z piaskowca, wapienia pi&#324;czowskiego i p&#322;yt marmurowych &ndash; wykonanie prac przy cz&#281;&#347;ci frontowej. </br>4. Grobowiec Paw&#322;a Polkowskiego - pe&#322;na konserwacja techniczna i estetyczna kamieniarki wykonanej z piaskowca. </br>5. Renowacja grobowca Grzegorza i J&oacute;zefa Terlikiewicz&oacute;w &ndash; ksi&#281;&#380;y grekokatolickich z diecezji che&#322;mskiej - pe&#322;na konserwacja techniczna i estetyczna kamieniarki wykonanej z piaskowca, podmur&oacute;wki ceglanej i p&#322;yt marmurowych. </br>6. Cztery s&#322;upki murowane w Kwaterze Legionowej &ndash; renowacja tynk&oacute;w. ZCK w Krakowie, ul. Rakowicka 26, 31-510 Krak&oacute;w. Realizacja 10 - 11.</br></br>2011 r. - Cztery s&#322;upki murowane w Kwaterze Legionowej &ndash; renowacja tynk&oacute;w. Inwestor -Gmina Miejska Krak&oacute;w, UMK w Krakowie, Plac Wszystkich &#346;wi&#281;tych 3-4 i ZCK w Krakowie, ul. Rakowicka 26, 31-510 Krak&oacute;w. Realizacja 09- 11.</br>- Prace renowacyjno-konserwatorskie przy dw&oacute;ch elewacjach kamiennych wykonanych z piaskowca przy ul. Rze&#378;nicza 29-31 i ul. Ruskiej 51 we Wroc&#322;awiu. Zabiegi dotyczy&#322;y kamieniarki, kt&oacute;ra posiada&#322;a elementy rze&#378;biarskie, profilowane i proste. Wykonane prace obejmowa&#322;y pe&#322;n&#261; konserwacj&#281; techniczn&#261; i estetyczn&#261;: czyszczenie chemiczne i &#347;cierne (metod&#261; piaskowania CP), impregnacj&#281;, uzupe&#322;nianie ubytk&oacute;w kamieniarki i spoin, wykonanie nowych element&oacute;w kamiennych, scalenie kolorystyczne, hydrofobizacj&#281;. Zleceniodawca Dorimpex Sp. z o.o., Czajowice, ul. Kasztanowa 21, 32-089 Wielka Wie&#347;. </br>- Prace konserwatorskie przy obiektach znajduj&#261;cych si&#281; na Cmentarzu Rakowickim w Krakowie: </br> 1/. Grobowiec Mariana Janickiego &ndash; pe&#322;na konserwacja techniczna i estetyczna kamieniarki wykonanej z piaskowca i wapienia pi&#324;czowskiego (figura Matki Boskiej), przestawianie pomnika w nowe miejsce wraz z fundamentem. Inwestor &ndash; Gmina Miejska Krak&oacute;w, UMK w Krakowie, Plac Wszystkich &#346;wi&#281;tych 3-4. 7 </br>2/. Nagrobek Mariana Morze &ndash; pe&#322;na konserwacja techniczna i estetyczna kamieniarki wykonanej z piaskowca i czarnego granitu, demonta&#380; i ponowny monta&#380; nagrobka na nowym fundamencie. </br>3/. Pomnik nagrobny Tomasza Majewskiego w formie kolumny wykonanej z czarnego D&#281;bnika - pe&#322;na konserwacja techniczna i estetyczna kamieniarki: kolumna wykonana z marmuru &ndash; sklejanie i uzupe&#322;nianie ubytk&oacute;w, rekonstrukcja inskrypcji, z&#322;ocenia z&#322;otem karatowym; cok&oacute;&#322; z piaskowca &ndash; oczyszczenie, uzupe&#322;nianie ubytk&oacute;w, impregnacja, scalenie kolorystyczne, nowy fundament. </br>4/. Krzy&#380; &#380;eliwny na pomniku nagrobnym Justyny Uzna&#324;skiej &ndash; pe&#322;na konserwacja techniczna i estetyczna element&oacute;w metalowych kutych i profilowanych, rekonstrukcja kostki ( z piaskowca) b&#281;d&#261;cej podstaw&#261; krzy&#380;a. Nagrobki 1- 4 Inwestor - Gmina Miejska Krak&oacute;w, UMK w Krakowie, Plac Wszystkich &#346;wi&#281;tych 3-4. Realizacja 06-09.</br></br>2010 - Prace renowacyjno-konserwatorskie na elewacji budynku przy ul. Karmelicka 36, od strony frontowej, tylnej i oficyny (pe&#322;na konserwacja techniczna i estetyczna w&#261;tku ceglanego z przemurowaniem fragment&oacute;w muru, konserwacja techniczna i estetyczna sztukatorskich opasek okiennych, rekonstrukcja brakuj&#261;cych gzyms&oacute;w w zaprawie tynkarskiej, rekonstrukcja detalu architektonicznego w postaci balkonu od strony frontowej wykonana z piaskowca ( tralki, s&#322;upki, nakrywy), rekonstrukcja profilowanego coko&#322;u od strony frontowej wykonana z piaskowca, pe&#322;na konserwacja techniczna i estetyczna kamieniarki wykonanej z piaskowca ( portal, portyk kolumnowy), konserwacja techniczna i estetyczna drewnianego okapu dachu z rekonstrukcj&#261; polichromii w postaci motywu patronowego, rekonstrukcja polichromii na sklepieniu portyku ) </br>- zlecenie inwestora prywatnego P. Jacka Cyganika, ul. Szkolna 2 , 32-590 Libi&#261;&#380; </br>- Program prac konserwatorskich do remontu konserwatorskiego wie&#380;yczki i po&#322;aci dachu na budynku Sadu Rejonowego Rynek G&#322;&oacute;wny 14 w O&#347;wi&#281;cimiu </br>- Prace renowacyjno-konserwatorskie przy kamiennej polichromowanej figurze &#346;w. Jana Nepomucena w Sielcu ko&#322;o S&#281;dziszowa Ma&#322;opolskiego. Figura uszkodzona podczas burzy przez konar drzewa. W wyniku uderzenia uleg&#322;a p&#281;kni&#281;ciu w cz&#281;&#347;ci kolan, co spowodowa&#322;o jej upadek. Odpad&#322;a g&#322;owa i mniejsze wystaj&#261;ce fragmenty. Obiekt wymaga&#322; podniesienia przy pomocy d&#378;wigu, osadzenia torsu i g&#322;owy na trzpieniach ze stali nierdzewnej, przyklejeniu pozosta&#322;ych uszkodzonych element&oacute;w. Pozosta&#322;e ubytki uzupe&#322;niane kitem mineralnym. W zwi&#261;zku z ubytkami i wcze&#347;niejszymi zniszczeniami od&#347;wie&#380;ono polichromi&#281; figury. Inwestor Gmina Iwierzyce, Iwierzyce 80, 39-124 Iwierzyce </br></br>2009 - Konserwacja elewacji ceglanej kamienicy przy ul. Karmelicka 36 w Krakowie (pe&#322;na konserwacja techniczna i estetyczna w&#261;tku ceglanego z przemurowaniem fragment&oacute;w muru, rekonstrukcja brakuj&#261;cych gzyms&oacute;w w zaprawie tynkarskiej) </br>- zlecenie inwestora prywatnego P. Jacka Cyganika, ul. Szkolna 2 , 32-590 Libi&#261;&#380; </br>- Nadz&oacute;r konserwatorski nad pracami renowacyjno-konserwatorskimi w budynku S&#261;du Rejonowego w O&#347;wi&#281;cimiu / na zlecenie S&#261;du Okr&#281;gowego w Krakowie/ </br>- Konserwacja fragmentu elewacji p&oacute;&#322;nocnej nawy (w cz&#281;&#347;ci poni&#380;ej parapet&oacute;w) ko&#347;cio&#322;a p.w. MBWW w O&#347;wi&#281;cimiu (pe&#322;na konserwacja techniczna i estetyczna w&#261;tku ceglanego z przemurowaniem fragment&oacute;w muru) - zlecenie Parafii MBWW w O&#347;wi&#281;cimiu, ul. Jagie&#322;&#322;y 8 </br>- prace budowlane przy zabytkowym ko&#347;ciele p.w. MBWW w O&#347;wi&#281;cimiu zadanie p.n. &#8222;Roboty budowlane &ndash; odwodnienie p&oacute;&#322;nocnej po&#322;aci dachu ko&#347;cio&#322;a MBWW w O&#347;wi&#281;cimiu, ul. Jagie&#322;&#322;y 8&rdquo;.W zakres prac wchodzi&#322;y prace zwi&#261;zane z wykonaniem rynien, spust&oacute;w, &#347;niego&#322;ap&oacute;w, wykonanie izolacji pionowej fragmentu &#347;ciany p&oacute;&#322;nocnej ko&#347;cio&#322;a. </br>- Prace konserwatorskie i budowlane przy elementach kamiennych, sztukateriach, zabytkowych polichromowanych tynkach w zabytkowej kaplicy Hallera w O&#347;wi&#281;cimiu (pe&#322;na konserwacja techniczna i estetyczna kamieniarki wykonanej z dolomitu w postaci kapiteli jo&#324;skich i profilowanych baz, konserwacja techniczna i estetyczna gzyms&oacute;w z motywem kostkowym, konserwacja kamiennej posadzki z czarnego i bia&#322;ego marmuru, zabezpieczenie pozosta&#322;o&#347;ci starej polichromii iluzjonistycznej i renowacja tynk&oacute;w wewn&#281;trznych i zewn&#281;trznych) </br>- zlecenie firma FHU Wojciech Pustelnik, o&#347;. Beskidzkie 9/2, 34-200 Sucha Beskidzka </br>- konserwacja 18 element&oacute;w z lapidarium MN Pa&#322;acyku Czapskich ul. 6 Pi&#322;sudskiego 12 w Krakowie ( demonta&#380; kolumn, demonta&#380; fragmentu sterczyny gotyckiej, konserwacja techniczna 18 element&oacute;w kamiennych w tym profilowanych i rze&#378;bionych maswerk&oacute;w i sterczyn) &ndash; zlecenie Muzeum Narodowe w Krakowie </br>- Prace renowacyjno-budowlane przy secesyjnej elewacji ul. Gliwicka 4 w Rybniku (oczyszczenie &#347;cierne w&#261;tk&oacute;w ceglanych, element&oacute;w dekoracji rze&#378;biarskiej i gzyms&oacute;w wykonanych w sztucznym kamieniu, pe&#322;na konserwacja techniczna i estetyczna w&#261;tku ceglanego i sztucznego kamienia) &ndash; inwestor prywatny Krystian Bielowski, ul. Gliwicka 4, 44-200 Rybnik, woj. &#347;l&#261;skie</br></br>2008 - Zmiana nazwy firmy na: Markon Konserwacja Zabytk&oacute;w Marek Goszty&#322;a </br>- Konserwacja elewacji p&oacute;&#322;nocnej ko&#347;cio&#322;a Matki Bo&#380;ej Wspomo&#380;enia Wiernych w O&#347;wi&#281;cimiu ( pe&#322;na konserwacja techniczna i estetyczna w&#261;tku ceglanego z przemurowaniem fragment&oacute;w muru, pe&#322;na konserwacja techniczna i estetyczna kamieniarki okiennej wykonanej z piaskowca w postaci profilowanych maswerk&oacute;w i parapet&oacute;w okiennych) - zlecenie Parafii MBWW w O&#347;wi&#281;cimiu, ul. Jagie&#322;&#322;y 8 </br>- Program prac konserwatorskich i nadz&oacute;r konserwatorski przy pracach renowacyjno- konserwatorskich pomieszcze&#324; S&#261;du Rejonowego w O&#347;wi&#281;cimiu /na zlecenie S&#261;du Okr&#281;gowego w Krakowie/ </br></br>2007 - Konserwacja kamiennych schod&oacute;w klatki schodowej w kamienicy przy ul. Kurniki 3 w Krakowie </br>- Nadz&oacute;r konserwatorski nad pracami renowacyjno-konserwatorskimi przy budynku S&#261;du Rejonowego w Suchej Beskidzkiej /na zlecenie S&#261;du Okr&#281;gowego w Krakowie/ </br>- Nadz&oacute;r konserwatorski nad pracami renowacyjno-konserwatorskimi przy budynku S&#261;du Rejonowego w Wadowicach /na zlecenie S&#261;du Okr&#281;gowego w Krakowie/ </br>- Konserwacja Bo&#380;ego Grobu w bazylice p.w. &#347;w. Ducha w Przeworsku - prace poz&#322;otnicze na murowanej strukturze zewn&#281;trznej ( cz&#281;&#347;ciowa wymiana tynk&oacute;w, szpachlowanie, impregnacja, z&#322;ocenia z&#322;otem karatowym na mixtion, rekonstrukcja element&oacute;w detalu architektonicznego w postaci kapiteli i baz w sztucznym kamieniu, konserwacja polichromii wewn&#261;trz grobowca i rze&#378;by drewnianej polichromowanej &#8222;anio&#322;a &#347;mierci&rdquo; wewn&#261;trz Bo&#380;ego Grobu). </br></br>2006 - Konserwacja kamieniarki i obrazu na blasze na elewacji frontowej kaplicy g&#322;&oacute;wnej na cmentarzu Rakowickim w Krakowie </br>- Konserwacja elewacji ceglano-kamiennej kamienicy wg . proj. Jana Sas- Zubrzyckiego / domu rodzinnego /przy Al. S&#322;owackiego 7 w Krakowie ( pe&#322;na konserwacja techniczna i estetyczna w&#261;tku ceglanego, pe&#322;na konserwacja techniczna i estetyczna kamieniarki okiennej i coko&#322;u wykonanej z piaskowca) </br>- Konserwacja elewacji ceglano-kamiennej kamienicy wg . proj. Jana Sas- Zubrzyckiego przy ul. Kurniki 3 w Krakowie ( pe&#322;na konserwacja techniczna i estetyczna w&#261;tku ceglanego, pe&#322;na konserwacja techniczna i estetyczna kamieniarki wykonanej z piaskowca: profilowanych obramie&#324; okiennych i portalu, rekonstrukcja balkon&oacute;w &ndash; tralki i nakrywy, fragment&oacute;w coko&#322;u) firma Doma Sp. z o.o. Czajowice, 5 ul. Kasztanowa 21, 32-089 Wielka Wie&#347; </br>- Nadz&oacute;r nad pracami konserwatorskimi przy elementach detalu architektonicznego elewacji przy ko&#347;ciele NMP Wspomo&#380;enia Wiernych w O&#347;wi&#281;cimiu </br></br>2005 - Konserwacja p&#322;askorze&#378;by z przedstawieniem alegorycznym /poch. z II po&#322;. XIX w./, p&#322;askorze&#378;ba z przedstawieniem g&#322;owy &#347;w. Jana Chrzciciela na misie / poch. z XV w./ na kamienicy w Rynku G&#322;. 44 w Krakowie </br>- Konserwacja kamiennych figur tj. Naj&#347;wi&#281;tszej Marii Panny Niepokolanego Pocz&#281;cia oraz &#347;&#347;. Piotra i Paw&#322;a na elewacji frontowej ko&#347;cio&#322;a /bazyliki/ p.w. Ofiarowania Naj&#347;wi&#281;tszej Marii Panny w Wadowicach </br>- Konserwacja kamiennej latarni kaplicy bocznej w Klasztorze OO.Bernardyn&oacute;w w Kalwarii Zebrzydowskiej </br></br>2004 - Konserwacja o&#322;tarzy bocznych, p&oacute;&#378;nobarokowych p.w. &#347;w. Miko&#322;aja i p.w. &#347;&#347;. Szymona i Judy Tadeusza w prezbiterium ko&#347;cio&#322;a p.w. &#347;w. Miko&#322;aja w Rychwa&#322;dzie </br>- Konserwacja drewnianej cz&#281;&#347;ci dzwonnicy / przebudowana 1837 r./ ko&#347;cio&#322;a parafialnego p.w. &#347;w. Ma&#322;gorzaty w Raciborowicach </br></br>2003 - Konserwacja ambony /p&oacute;&#378;nobarokowa w tzw. stylu rejencji/, drewniane obramienia wn&#281;k w formie portali p&oacute;&#378;nobarokowych z drzwiami udekorowanymi malowid&#322;ami, elementy wyposa&#380;enia prezbiterium, dekoracyjne o&#322;tarzyki - szafki wpuszczane we wn&#281;ki filar&oacute;w nawowych /p&oacute;&#378;nobarokowe/ w prezbiterium ko&#347;cio&#322;a p.w. &#347;w. Miko&#322;aja w Rychwa&#322;dzie </br></br>2002-03 - Prace konserwatorskie przy polichromii ko&#347;cio&#322;a p.w. &#347;w. Miko&#322;aja Sanktuarium Matki Bo&#380;ej w Rychwa&#322;dzie </br>- Prace konserwatorskie przy o&#322;tarzu g&#322;&oacute;wnym w ko&#347;&#263;. p.w. Miko&#322;aja w Rychwa&#322;dzie </br></br>2001-02 - Konserwacja o&#322;tarza g&#322;&oacute;wnego w ko&#347;ciele parafialnym p.w. &#8222;Przemienienia Pa&#324;skiego&rdquo; we Wr&oacute;blowicach. </br>- Konserwacja polichromii z XIX w. w gotyckim ko&#347;ciele drewnianym w &#321;odygowicach k/ &#379;ywca. </br></br>2001 - Konserwacja o&#322;tarzy bocznych p.w. &#8222;Naj&#347;wi&#281;tszej Marii Panny&rdquo; i &#8222;&#347;w. Franciszka&rdquo;, &#8222;&#347;w.Barbary&rdquo;, ambony w ko&#347;ciele parafialnym p.w. &#8222;Przemienienia Pa&#324;skiego&rdquo; we Wr&oacute;blowicach. </br>- Konserwacja gotyckiej elewacji frontowej ko&#347;cio&#322;a p.w. &#347;w. Barbary klasztoru OO. Bernardyn&oacute;w w Przeworsku. </br></br>2000 - Prace konserwatorskie przy elewacji gotyckiego ko&#347;cio&#322;a p.w. &#347;w. Ma&#322;gorzaty w Raciborowicach ko&#322;o Krakowa z fundacji Jana D&#322;ugosza z roku 1473, / rekonstrukcja polichromii na kamiennych herbach fundacji Jana D&#322;ugosza &ndash; &#8222;Wieniawa&rdquo;/. </br>- Konserwacja nagrobka Jana Kamienieckiego d&#322;uta Jana Marii Padowano w ko&#347;ciele oo. Franciszkan&oacute;w w Kro&#347;nie /zako&#324;czenie prac /. </br></br>1999 - Konserwacja dolnej cz&#281;&#347;ci elewacji /w&#261;tku ceglanego i detalu kamiennego/ gotyckiej wie&#380;y dzwonnej ko&#347;. Bo&#380;ego Cia&#322;a w Krakowie, /jako podwykonawca firmy &#8222;Sima Art.&rdquo;/ </br>- Konserwacja modernistycznej dekoracji sztukatorskiej w pomieszczeniach I pi&#281;tra i klatki schodowej w budynku Banku Przemys&#322;owo-Handlowego przy ul. Pijarskiej 1 w Krakowie 4 </br>- Konserwacja obrazu &#8222;Ukrzy&#380;owanie&rdquo; wykonanego w technice olejnej na blasze w o&#322;tarzu g&#322;&oacute;wnym Kr&oacute;lewskiej Katedry na Wawelu, /jako wsp&oacute;&#322;praca z firm&#261; Rachtan Art Restauro/. </br></br>1998 - Konserwacja kamiennych detali architektonicznych - portal i pilastry okienne na budynku szko&#322;y podstawowej poch. z 1871 r. przy ul. &#347;w. Marka w Krakowie. </br>- Konserwacja kamiennych detali architektonicznych - kolumny i wsporniki w hali g&#322;&oacute;wnej Starej Bo&#380;nicy przy ul. Szerokiej w Krakowie. </br>- Konserwacja drewnianych polichromowanych i z&#322;oconych p&#322;ycin ze scenami z &#380;ycia Marii, oraz siedzisk ze stalli prezbiterium ko&#347;. N.M.P. /Mariackiego / w Krakowie, / jako podwykonawca firmy &#8222;Sima Art.&rdquo;/. </br>- Konserwacja elewacji /w&#261;tku ceglanego i detalu kamiennego/ po&#322;udniowej nawy ko&#347;. N.M.P. /Mariackiego/ w Krakowie, / jako podwykonawca firmy &#8222;Sima Art.&rdquo;/. </br></br>1997 - Konserwacja nagrobka Jana Kamienieckiego d&#322;uta Jana Marii Padowano w ko&#347;ciele oo. Franciszkan&oacute;w w Kro&#347;nie /rozpocz&#281;cie prac /. </br></br>1997 - Konserwacja fragment&oacute;w polichromii na sklepieniu gotyckim piwnicy frontowej budynku w Rynku G&#322;&oacute;wnym 23 w Krakowie polichromia pochodz&#261;ca z XV w. </br>- Konserwacja dw&oacute;ch kamiennych wolnostoj&#261;cych figur: N.M.Panny Niepokalanie Pocz&#281;tej, Matki Boskiej Niepokalanego Pocz&#281;cia w Krakowie Wa&#380;niejsze realizacje wykonane jako firma : Konserwacja Dzie&#322; Sztuki i Detali Architektonicznych. </br></br>1996 - Konserwacja, renowacja i nowa aran&#380;acja wystroju malarskiego prezbiterium w ko&#347;. o.o. Franciszkan&oacute;w w Kro&#347;nie. Konserwacja manierystycznego portalu wej&#347;ciowego kaplicy &#347;.&#347;. Piotra i Paw&#322;a, ko&#347;ci&oacute;&#322; farny w Kro&#347;nie. </br></br>1995 - Konserwacja dekoracji rze&#378;biarsko-sztukatorskiej na elewacji budynku, ul.Ko&#347;cielna 7 w Rybniku. </br></br>1994-97 - Konserwacja p&oacute;&#378;norenesansowego kamiennego nagrobka Barbary z Kamienieckich Mniszchowej z lwowskiego warsztatu Jakuba Trwa&#322;ego za kt&oacute;rym nast&#261;pi&#322;o odkrycie fragmentu gotyckich malowide&#322;: przedstawienie &rdquo;M&#281;cze&#324;stwo &#347;w. Sebastiana&rdquo; z ok. 1400r. i przedstawienie &#8222;&#346;w. Anny Samotrze&#263;&rdquo; z ok. 1500r. Zabezpieczenie, konserwacja i transfer gotyckich malowide&#322;. </br></br>1992-93 - Konserwacja Zespo&#322;u dziesi&#281;ciu figur i dw&oacute;ch figur wolnostoj&#261;cych: &#347;w. Franciszka i &#347;w. Antoniego na placu Rajskim przed klasztorem o.o. Bernardyn&oacute;w w Kalwarii Zebrzydowskiej. </br>- Konserwacja XIX wiecznej sztukaterii na elewacji budynku Banku Ziemi Radomskiej ,Rynek 13 w Rybniku, </br>- Renowacja polichromii kopu&#322;y i konserwacja kamieniarki latarni w Kaplicy Matki Boskiej R&oacute;&#380;a&#324;cowej w ko&#347;. o.o. Franciszkan&oacute;w w Kro&#347;nie. </br></br>1992 - Konserwacja z&#322;oconego i polichromowanego o&#322;tarza g&#322;&oacute;wnego w Ko&#347;cielcu Pi&#324;czowskim. </br></br>1991-92 - Konserwacja elewacji i detalu architektonicznego budynku Collegium Maius Uniwersytetu Jagiello&#324;skiego w Krakowie - pocz&#261;tkowo jako cz&#322;onek zespo&#322;u, a nast&#281;pnie jako samodzielny kierownik grupy w firmie A. Rachtan. </br></br> Wa&#380;niejsze realizacje prac konserwatorskich. </br></br>
                </p>>
            </div>
        </div>
    </div>    
  </div>


  <div class="container">
    <div class="section">

      <div class="row">
        <div class="col s12 center">
          <h3><i class="mdi-content-send brown-text"></i></h3>
          <h4>Skontaktuj się z nami</h4>
          <p class="flow-text center-align light">
            Tel. kom: 513610000</br>
            E-mail: gosztyla@pxs.pl</br>
            </br></p>
        </div>
      </div>

    </div>
  </div>


  <div class="parallax-container valign-wrapper">
    <div class="section no-pad-bot">
      <div class="container">
        <div class="row center">
          <h5 class="header col s12 light">A modern responsive front-end framework based on Material Design</h5>
        </div>
      </div>
    </div>
    <div class="parallax"><img src="background3.jpg" alt="Unsplashed background img 3"></div>
  </div>

  <footer class="page-footer brown">
    <div class="container">
      <div class="row">
        <div class="col l4 s12">
          <h5 class="white-text">Krótko o nas</h5>
          <p class="grey-text text-lighten-4">Markon to firma działająca głównie w Małopolsce. Dziękujemy, że zainteresowałeś się nasza ofertą. Zapraszamy do eksploracji zakładki Realizacje gdzie można zobaczyć dotychczasowe inwestycje. Zachęcamy także do kontaktu z nami - zakładka Kontakt. Postaramy się odpowiedzić na wszelkie pytania. </p>


        </div>
        <div class="col l4 s12">
          <h5 class="white-text">Kontakt</h5>
          <ul>
            <li>508614035</li>
            <li>markonfirma@gmail.com</li>
          </ul>
        </div>
        <div class="col l4 s12">
          <h5 class="white-text">Od twórcy tej strony internetowej. </h5>
          <ul>
            <li>Nazywam się Jacek Gosztyła i jestem autorem tej strony internetowej. Jeżeli podoba Ci się mój projekt, możesz zobaczyć moje portfolio.  </li>
            <li><a class="white-text" href="#!">Link</a></li>
            <li>Zachęcam też do kontaktu ze mną.</li>
            <li>goszjacek@gmail.com</li>
          </ul>
        </div>
      </div>
    </div>
    <div class="footer-copyright">
      <div class="container">
      Wykonane wykorzystując <a class="brown-text text-lighten-3" href="http://materializecss.com">Materialize</a> </br>
      Jacek Gosztyła
      </div>
    </div>
  </footer>


  <!--  Scripts-->
  <script src="https://code.jquery.com/jquery-2.1.1.min.js"></script>
  <script src="js/materialize.js"></script>
  <script src="js/init.js"></script>
  <script src="js/script.js"></script>

  </body>
</html>
