<!DOCTYPE html>
<html lang="en">
<head>
  <meta http-equiv="Content-Type" content="text/html; charset=UTF-8"/>
  <meta name="viewport" content="width=device-width, initial-scale=1"/>
  <title>Realizacje</title>

  <!-- CSS  -->
  <link href="https://fonts.googleapis.com/icon?family=Material+Icons" rel="stylesheet">
  <link href="../css/materialize.css" type="text/css" rel="stylesheet" media="screen,projection"/>
  <link href="../css/style.css" type="text/css" rel="stylesheet" media="screen,projection"/>
</head>
<body></body>
  <nav class="white" role="navigation">
    <div class="nav-wrapper container">
      <a id="logo-container" href="index.html" class="brand-logo se">Markon</a>
      <ul class="right hide-on-med-and-down">
        <li><a href="realizacje.html">Realizacje</a></li>
        <li><a href="galeria.html">Galeria</a></li>
        <li><a href="kontakt.html">Kontakt</a></li>
      </ul>

      <ul id="nav-mobile" class="sidenav">
        <li><a href="realizacje.html">Realizacje</a></li>
        <li><a href="galeria.html">Galeria</a></li>
        <li><a href="kontakt.html">Kontakt`</a></li>
      </ul>
      <a href="#" data-target="nav-mobile" class="sidenav-trigger"><i class="material-icons">menu</i></a>
    </div>
  </nav>

  <div id="index-banner" class="parallax-container">
    <div class="section no-pad-bot">
      <div class="container">
        <br><br>
        <h1 class="header center brown-text ">Konserwacja zabytków</h1>
        <div class="row center">
          <h5 class="header col s12 light brown-text">Konserwacją zabytków zajmujemy się od wielu lat. Wykorzystujemy kompleksowe rozwiązania które skutecznie wdrażamy  w nowych obiektach. Zdjęcia dotychczasowych realizacji mogą Państwo obejrzeć w zakładce "<a href="galeria.html">galeria</a>".  </h5>
        </div>
        <div class="row center">
          <a href="kontakt.html" id="download-button" class="btn-large waves-effect waves-light brown lighten-1">Skontaktuj się z nami</a>
        </div>
        <br><br>
      </div>
    </div>
    <div class="parallax"><img src="../images/background/background2.jpg" alt="Unsplashed background img 1"></div>
  </div>

  <div class="container"> 
    <div class="section"> 
        <div class="row">
            <div class="col s12">
                <h4 class="center">Realizacje</h4>
                <p class="light">
                  <b> PONIŻEJ WYMIENIONO TYLKO WYBRANE REALIZACJE, KTÓRE WYMAGAŁY NAJWIĘCEJ CZASU I ZAANGAŻOWANIA ZE STRONY FIRMY MARKON ORAZ BYŁY WIODĄCYMI PROJEKTAMI NA DANY ROK </b></br>
                  Kliknij na rok, aby rozwinąć realizacje. </br>
                </p>
  <ul class="collapsible collapsible-realizacje">
    <li>
      <div class="collapsible-header"> 
         <i class="material-icons">arrow_drop_down</i>
         Rok 2016 
      </div>
      <div class="collapsible-body">
          <table >
              <thead>
                <tr>
                    <th>Zadanie</th>
                    <th>Miejsce</th>
                </tr>
              </thead>
              <tbody>
            
    <tr>
        <td>Prace renowacyjno-konserwatorskie w pokoju apartamentu nr 12 na I pi&#281;trze hotelu Wit Stwosz w Krakowie, ul. Miko&#322;ajska 28. </td>
        <td><a href="https://www.google.com/maps/place/Miko%C5%82ajska+28,+33-332+Krak%C3%B3w/@50.061524,19.9406182,17z/data=!3m1!4b1!4m5!3m4!1s0x47165b1171230303:0x32719dacbcd1982c!8m2!3d50.061524!4d19.9428069"> <i class="material-icons">map</i> </a> </td>
      </tr>
  
      <tr>
        <td>- Remont konserwatorski elewacji wschodniej i cz&#281;&#347;ci coko&#322;owej gotyckiej kaplicy p.w. &#347;w. Jacka (XIV w.) przy Zak&#322;adzie Salezja&#324;skim w O&#347;wi&#281;cimiu. </td>
        <td><a href="https://www.google.com/maps/place/Miko%C5%82ajska+28,+33-332+Krak%C3%B3w/@50.061524,19.9406182,17z/data=!3m1!4b1!4m5!3m4!1s0x47165b1171230303:0x32719dacbcd1982c!8m2!3d50.061524!4d19.9428069"> <i class="material-icons">map</i> </a> </td>
      </tr>
  
      <tr>
        <td>- Remont konserwatorski wn&#281;trza gotyckiej kaplicy p.w. &#347;w. Jacka (XIV w.) przy Zak&#322;adzie Salezja&#324;skim w O&#347;wi&#281;cimiu &ndash; Konserwacja techniczna I etap. </td>
        <td><a href="https://www.google.com/maps/place/Miko%C5%82ajska+28,+33-332+Krak%C3%B3w/@50.061524,19.9406182,17z/data=!3m1!4b1!4m5!3m4!1s0x47165b1171230303:0x32719dacbcd1982c!8m2!3d50.061524!4d19.9428069"> <i class="material-icons">map</i> </a> </td>
      </tr>
  
      <tr>
        <td>- Pe&#322;nienie funkcji kierownika prac konserwatorskich przy IV etapie prac konserwatorskich przy ogrodzeniu wok&oacute;&#322; zespo&#322;u Kliniki Neurologicznej, ul. Botaniczna 3 w Krakowie </td>
        <td><a href="https://www.google.com/maps/place/Miko%C5%82ajska+28,+33-332+Krak%C3%B3w/@50.061524,19.9406182,17z/data=!3m1!4b1!4m5!3m4!1s0x47165b1171230303:0x32719dacbcd1982c!8m2!3d50.061524!4d19.9428069"> <i class="material-icons">map</i> </a> </td>
      </tr>
  
      <tr>
        <td>- Pe&#322;nienie funkcji kierownika prac konserwatorskich przy pracach zabezpieczenia przeciwwilgociowego fundament&oacute;w dziedzi&#324;ca w oddziale Klinicznym Kliniki Ginekologii i Onkologii przy ul. Kopernika Nr 23 w Krakowie. </td>
        <td><a href="https://www.google.com/maps/place/Miko%C5%82ajska+28,+33-332+Krak%C3%B3w/@50.061524,19.9406182,17z/data=!3m1!4b1!4m5!3m4!1s0x47165b1171230303:0x32719dacbcd1982c!8m2!3d50.061524!4d19.9428069"> <i class="material-icons">map</i> </a> </td>
      </tr>
  
      <tr>
        <td>- Opracowanie programu konserwatorskiego &amp;quot;Remont elewacji budynku Urz&#281;du Miasta Bochnia wraz z piwnicami i dziedzi&#324;cem&rdquo; dotycz&#261;cego zespo&#322;u budynk&oacute;w: ul. Kazimierza Wielkiego 2,4,6, koniec XIX w., ul. Rze&#378;nicka budynek Stra&#380;y Po&#380;arnej - 1904 r., ul. Rze&#378;nicka nowy budynek urz&#281;dowy &ndash; lata 70 - te XX w. </td>
        <td><a href="https://www.google.com/maps/place/Miko%C5%82ajska+28,+33-332+Krak%C3%B3w/@50.061524,19.9406182,17z/data=!3m1!4b1!4m5!3m4!1s0x47165b1171230303:0x32719dacbcd1982c!8m2!3d50.061524!4d19.9428069"> <i class="material-icons">map</i> </a> </td>
      </tr>
  
      <tr>
        <td>- Pe&#322;nienie funkcji kierownika prac konserwatorskich przy elewacji budynku ul. Dietla 19 w Krakowie </td>
        <td><a href="https://www.google.com/maps/place/Miko%C5%82ajska+28,+33-332+Krak%C3%B3w/@50.061524,19.9406182,17z/data=!3m1!4b1!4m5!3m4!1s0x47165b1171230303:0x32719dacbcd1982c!8m2!3d50.061524!4d19.9428069"> <i class="material-icons">map</i> </a> </td>
      </tr>
  
      <tr>
        <td>- Pe&#322;nienie funkcji kierownika prac konserwatorskich przy elewacji </td>
        <td></td>
      </tr>
  
      <tr>
        <td>- Opracowanie programu &#8222;Remont konserwatorski kapliczki s&#322;upowej z figur&#261; Chrystusa z pocz. XVIII w. w Tropiszowie&rdquo; i &#8222;Program prac konserwatorskich przy drewnianej 10 kapliczce w Wawrze&#324;czycach&rdquo; 1868 r. i wykonanie I etapu prac ( konstrukcja zewn&#281;trzna i wymiana poszycia dachu na gont.</td>
        <td></td>
      </tr>
  
              </tbody>
            </table>

      </div>
    </li>
    <li>
      <div class="collapsible-header">
          <i class="material-icons">arrow_drop_down</i>
          Rok 2015
      </div>
      <div class="collapsible-body">
      <table >
          <thead>
            <tr>
                <th>Zadanie</th>
                <th>Link</th>
            </tr>
          </thead>
          <tbody>
          
      <tr>
        <td>Konserwacja sztukaterii w mieszkaniu Nr 8 przy ul. Westerplatte 12 w Krakowie 9 </td>
        <td></td>
      </tr>
  
      <tr>
        <td>- Remont konserwatorski elewacji zachodniej i p&oacute;&#322;nocnej gotyckiej kaplicy p.w. &#347;w. Jacka (XIV w.) przy Zak&#322;adzie Salezja&#324;skim w O&#347;wi&#281;cimiu. </td>
        <td></td>
      </tr>
  
      <tr>
        <td>- Program prac konserwatorskich, inwentaryzacja architektoniczna oraz badania konserwatorskie dla wn&#281;trza kaplicy &#347;w. Jacka (XIV w.) przy Zak&#322;adzie Salezja&#324;skim im. ks. Bosko w O&#347;wi&#281;cimiu </td>
        <td></td>
      </tr>
  
      <tr>
        <td>- Prace konserwatorskie przy obiektach znajduj&#261;cych si&#281; na Cmentarzu Rakowickim w Krakowie </td>
        <td></td>
      </tr>
  
      <tr>
        <td>- Grobowiec Weteran&oacute;w Powsta&#324; 1831 i 1863 - pe&#322;na konserwacja techniczna i estetyczna kamieniarki wykonanej z piaskowca, p&#322;yt marmurowych i granitowych </td>
        <td></td>
      </tr>
  
      <tr>
        <td>- wykonanie prac przy &#347;cianie bocznej. Kontynuacja i zako&#324;czenie prac. </td>
        <td></td>
      </tr>
  
      <tr>
        <td>- Nadz&oacute;r prac przy konserwacji grobowca rodziny Gebauer na Cmentarzu Rakowickim. </td>
        <td></td>
      </tr>
  
      <tr>
        <td>- Prace konserwatorskie przy nagrobku Maryanny Ko&#322;odziej (zm. 5 sierpnia 1906 r.) z lokalizacj&#261; na cmentarzu w Spytkowicach. </td>
        <td></td>
      </tr>
  
      <tr>
        <td>- Pe&#322;nienie funkcji kierownika prac konserwatorskich przy III etapie prac konserwatorskich przy ogrodzeniu wok&oacute;&#322; zespo&#322;u Kliniki Neurologicznej, ul. Botaniczna 3 w Krakowie </td>
        <td></td>
      </tr>
  
      <tr>
        <td>- Pe&#322;nienie funkcji kierownika prac konserwatorskich przy elewacji po&#322;udniowej &#347;rodkowego zaokr&#261;glonego ryzalitu w oddziale Klinicznym Kliniki Ginekologii i Onkologii przy ul. Kopernika Nr 23 w Krakowie. </td>
        <td></td>
      </tr>
  
      <tr>
        <td>- Pe&#322;nienie funkcji kierownika prac konserwatorskich przy remoncie elewacji frontowej (wschodniej) budynek 14-1 Wydzia&#322;u Architektury Politechniki Krakowskiej przy ul. Kanoniczej 1 Krak&oacute;w. Wykonanie bada&#324; stratygraficznych przed pracami konserwatorskimi. </td>
        <td></td>
      </tr>
  
      <tr>
        <td>- Udzia&#322; w pracach badawczych ( stratygraficzno-odkrywkowych) na Zamku w &#321;a&#324;cucie w Zadaniu II w roku 2014 i 2015. Wsp&oacute;&#322;praca z firm&#261; Art. Forum B.Boba-Dyga </td>
        <td></td>
      </tr>
  
        
        
          </tbody>
        </table>
      </div>
    </li>
    <li>
      <div class="collapsible-header">
          <i class="material-icons">arrow_drop_down</i>
          Rok 2014
      </div>
      <div class="collapsible-body">
          <table >
              <thead>
                <tr>
                    <th>Zadanie</th>
                    <th>Link</th>
                </tr>
              </thead>
              <tbody>
    <tr>
        <td>- Remont konserwatorski elewacji przy ul. Westerplatte 12 w Krakowie- </td>
        <td></td>
      </tr>
  
      <tr>
        <td>- zlecenie inwestora prywatnego P. Jacka Cyganika, ul. Szkolna 2 , 32-590 Libi&#261;&#380; </td>
        <td></td>
      </tr>
  
      <tr>
        <td>- Remont konserwatorski elewacji przy ul. Starowi&#347;lnej 18 w Krakowie </td>
        <td></td>
      </tr>
  
      <tr>
        <td>- Remont konserwatorski elewacji po&#322;udniowej gotyckiej kaplicy &#347;w. Jacka przy Zak&#322;adzie Salezja&#324;skim w O&#347;wi&#281;cimiu &ndash; kierownik prac konserwatorskich </td>
        <td></td>
      </tr>
  
      <tr>
        <td>- Prace konserwatorskie przy obiektach znajduj&#261;cych si&#281; na Cmentarzu Rakowickim w Krakowie 1. Grobowiec Weteran&oacute;w Powsta&#324; 1831 i 1863 - pe&#322;na konserwacja techniczna i estetyczna kamieniarki wykonanej z piaskowca, wapienia pi&#324;czowskiego i p&#322;yt marmurowych &ndash; wykonanie prac przy bocznej od aleji. Kontynuacja prac. 2. Grobowiec O.O. Paulin&oacute;w na Cmentarzu Rakowickim. 3. Prace konserwatorskie przy obiektach grobownictwa wojennego: cz&#281;&#347;&#263; 2 - Prace remontowo - konserwatorskie przy nagrobkach na grobach &#380;o&#322;nierskich na terenie Kwatery Poleg&#322;ych w czasie I wojny &#347;wiatowej (tzw. Kwatery Legionowej) na Cmentarzu Rakowickim w Krakowie przy ul. Rakowickiej 26 </td>
        <td></td>
      </tr>
  
      <tr>
        <td>- Pe&#322;nienie funkcji kierownika prac konserwatorskich przy II etapie prac konserwatorskich przy ogrodzeniu wok&oacute;&#322; zespo&#322;u Kliniki Neurologicznej, ul. Botaniczna 3 w Krakowie </td>
        <td></td>
      </tr>
  
      <tr>
        <td>- Pe&#322;nienie funkcji kierownika prac konserwatorskich przy elewacji budynku frontowego i budynku w oficynie Muzeum Etnograficznego Tzw. &#8222;Domu Esterki&rdquo; przy ul. Krakowskiej 46 w Krakowie </td>
        <td></td>
      </tr>
  
      <tr>
        <td>- Badania tynk&oacute;w na obecno&#347;&#263; warstw malarskich na &#347;cianach pomieszczenia nr 32 na I pi&#281;trze w budynku Collegium Novum UJ przy ul. Go&#322;&#281;bia 24 w Krakowie </td>
        <td></td>
      </tr>
  
      <tr>
        <td></td>
        <td></td>
      </tr>
  
      <tr>
        <td></td>
        <td></td>
      </tr>
    </table>
  

      </div>
    </li>
  </ul>


            </div>
        </div>
    </div>    
  </div>

  <div class="parallax-container valign-wrapper">
    <div class="section no-pad-bot">
      <div class="container">
        <div class="row center">
          <h4 class="header col s12 brown-text"> Zaglądnij do <a href="galeria.html"> galerii</a>!</h4>
        </div>
      </div>
    </div>
    <div class="parallax"><img src="../images/background/background2.jpg" alt="Unsplashed background img 3"></div>
  </div>

  <div class="container">
    <div class="section">

      <div class="row">
        <div class="col s12 center">
          <h3><i class="mdi-content-send brown-text"></i></h3>
          <h4>Skontaktuj się z nami</h4>
          <p class="flow-text center-align light">
            Tel. kom: 513610000</br>
            E-mail: gosztyla@pxs.pl</br>
            </br></p>
        </div>
      </div>

    </div>
  </div>


  

  <footer class="page-footer brown">
    <div class="container">
      <div class="row">
        <div class="col l4 s12">
          <h5 class="white-text">Krótko o nas</h5>
          <p class="grey-text text-lighten-4">Markon to firma działająca głównie w Małopolsce. Dziękujemy, że zainteresowałeś się nasza ofertą. Zapraszamy do eksploracji zakładki Realizacje gdzie można zobaczyć dotychczasowe inwestycje. Zachęcamy także do kontaktu z nami - zakładka Kontakt. Postaramy się odpowiedzić na wszelkie pytania. </p>


        </div>
        <div class="col l4 s12">
          <h5 class="white-text">Kontakt</h5>
          <ul>
            <li>508614035</li>
            <li>markonfirma@gmail.com</li>
          </ul>
        </div>
        <div class="col l4 s12">
          <h5 class="white-text">Od twórcy tej strony internetowej. </h5>
          <ul>
            <li>Nazywam się Jacek Gosztyła i jestem autorem tej strony internetowej. Jeżeli podoba Ci się mój projekt, możesz zobaczyć moje portfolio.  </li>
            <li><a class="white-text" href="#!">Link</a></li>
            <li>Zachęcam też do kontaktu ze mną.</li>
            <li>goszjacek@gmail.com</li>
          </ul>
        </div>
      </div>
    </div>
    <div class="footer-copyright">
      <div class="container">
      Wykonane wykorzystując <a class="brown-text text-lighten-3" href="http://materializecss.com">Materialize</a> </br>
      Jacek Gosztyła
      </div>
    </div>
  </footer>


  <!--  Scripts-->
  <script src="https://code.jquery.com/jquery-2.1.1.min.js"></script>
  <script src="../js/materialize.js"></script>
  <script src="../js/init.js"></script>
  <script src="../js/script.js"></script>

  </body>
</html>
